[
  {
    "title": "Sportinis pokeris",
    "description": "[EN below]\nSportinio pokerio turnyras – atidarome MIDI savaitę! ♣️♦️♥️♠️\n🃏 Ar esi pasiruošęs įžengti į adrenalino kupiną pasaulį, kuriame strategija susitinka su sportišku dvasios ritmu? Šiame shortstack (200 privalomųjų statymų) formato turnyre turėsi vieną galimybę laimėti – jokių rebuy! Greitas mąstymas, ryžtas ir truputis sėkmės padės išsinešti šaunius prizus.\nPrizai:\n1️⃣ I vieta\n6 mėn. Lemon Gym narystė\n50 € OZO dovanų čekis\nMIDI atributika\n2️⃣ II vieta\n3 mėn. Lemon Gym narystė\nMO muziejaus kuponas\n25 € OZO dovanų čekis\nMIDI atributika\n3️⃣ III vieta\n1 mėn. Lemon Gym narystė\nMO muziejaus kuponas\n25 € OZO dovanų čekis\nMIDI atributika\nKviečiame tiek patyrusius žaidėjus, tiek naujokus, norinčius pasinerti į azartišką ir konkurencijos kupiną vakarą!\n📆 Data: 2025.04.10\nSavo bilietą įsigyk čia:\nurl_tickets\n[EN]\nSports Poker Tournament – Kicking Off the MIDI Week! ♣️♦️♥️♠️\n🃏 Are you ready to enter an adrenaline-charged world where strategy meets the spirit of sports? In this shortstack (200 big blinds) format tournament, you’ll have only one chance to win – no rebuys! Quick thinking, determination, and a bit of luck will help you secure some fantastic prizes.\nPrizes:\n1️⃣ 1st Place\n6-month Lemon Gym membership\n50 € OZO gift voucher\nMIDI merchandise\n2️⃣ 2nd Place\n3-month Lemon Gym membership\nMO Museum coupon\n25 € OZO gift voucher\nMIDI merchandise\n3️⃣ 3rd Place\n1-month Lemon Gym membership\nMO Museum coupon\n25 € OZO gift voucher\nMIDI merchandise\nWe invite both seasoned players and newcomers to join an evening filled with excitement and competition!\n📆 Date: 2025.04.10\nGet your ticket here:\nurl_tickets",
    "date": "2025-04-10",
    "url_tickets": "https://tickets.paysera.com/lt/event/midi-2025-sportinio-pokerio-turnyras"
  },
  {
    "title": "MIDI x VUŽK žygis",
    "description": "🌳registruokis🌳 url_registration\n[EN Bellow]\nMIDI X VUŽK 2025 Žygis 🌳\nBalandžio 11 d. kviečiame praleisti penktadienio vakarą aktyviai – kartu su Vilniaus universiteto Žygeivių klubu leisimės į lengvą, kiekvienam įveikiamą MIDI X VUŽK žygį Saulėtekio miškuose! Tai visiškai naujas MIDI renginys, suteikiantis galimybę pabėgti nuo miesto šurmulio, atrasti gražiausias Vilniaus apylinkes ir susipažinti su naujais žmonėmis.\n📅Data: balandžio 11 d.\n📍Susitikimo vieta ir laikas: 18h prie VU Gyvybės mokslų centro\n📏Atstumas: 12km\n💪Sudėtingumas: lengvas\n⏱️Žygio trukmė: ~3h\nŽygio metu praeisime pro New York'o dangoraižius, lįsime į Aukštagirio miškus, pasivaikščiosime Sadauskų ežero pakrante ir galiausiai grožėsimės Dvarčionių giria. Be gražių vaizdų ir aktyvaus laiko gamtoje, laukia ir papildomos veiklos – susipažinimo žaidimai bei mažos staigmenos žygio metu!\n🧃 Ko nepamiršti? Patogios avalynės, užkandžių, gėrimų ir geros nuotaikos!\n[EN]\nMIDI X VUŽK 2025 Hike 🌳\nOn April 11th, we invite you to spend your Friday evening actively – join Vilnius University Hiker Club for a light and accessible MIDI X VUŽK hike through the forests of Saulėtekis! This is a brand-new MIDI event, offering you the chance to escape the city buzz, explore the most beautiful areas around Vilnius, and meet new people.\n📅 Date: April 11th\n📍 Meeting point & time: 18:00 at the VU Life Sciences Center\n📏 Distance: 12 km\n💪 Difficulty level: Easy\n⏱️ Duration: ~3 hours\nDuring the hike, we will pass by New York skyscrapers, venture into Aukštagiris Forest, walk along the Sadauskai Lake shoreline, and finally admire the beauty ofDvarčionys woods. Alongside breathtaking views and an active time in nature, we have prepared additional activities – icebreaker games and small surprises along the way!\n🧃 What to bring? Comfortable shoes, snacks, drinks, and a great mood!",
    "date": "2025-04-11",
    "url_registration": "https://bit.ly/4hC4wzx"
  },
  {
    "title": "LAN Party",
    "description": "Registracija\n🔗 Registracija į turnyrus: url_registration\n🔗Minecraft registracija: url_registration1\nDiscord\nurl_discord\n\n[LT]\n👾 Ryškūs pikseliai, klavišų spaudymas, pelės spragtelėjimai, kauliukų ridenimas ir azartiškos dvikovos – ar esi pasiruošęs visa tai patirti vienoje vietoje?\n👉 MIDI kviečia visus kompiuterinių ir stalo žaidimų entuziastus balandžio 12-13 dienomis į kasmetinį MIDI 2025 LAN Party! Prisijunk, varžykis ir laimėk šaunių prizų!\n🎮 Komandinius žaidėjus kviečiame išbandyti jėgas pagrindiniuose LAN turnyruose – League of Legends, Valorant, Counter-Strike 2 ir Teamfight Tactics.\nSuburk savo komandą, sugalvok pavadinimą ir ruoškis pergalei!\n🎯 Jei pagrindiniai turnyrai tau ne prie širdies ar dar nepasitiki savo įgūdžiais – nenusimink!\n🧩 O jeigu nori tiesiog atsipalaiduoti ir smagiai praleisti laiką, viso renginio metu veiks laisvoji zona, kur su draugais galėsi žaisti bet ką, kas tau patinka!\nTaip pat galėsi pasinerti į VR pasaulį ar parodyti savo Just Dance sugebėjimus! Arba pažaisti stalo žaidimų.\n‼️ SVARBU ‼️\n🎮 LAN turnyrams reikia savo įrangos – kompiuterio, monitoriaus, pelės, klaviatūros ir kitų reikalingų priedų. Nepamiršk visko atsinešti!\n👥 Bent 60 % komandos narių turi dalyvauti gyvai renginyje.\n\n[EN]\n👾 Bright pixels, keyboard clicks, mouse taps, dice rolls, and thrilling battles – are you ready to experience it all in one place?\n👉 MIDI invites all video game and board game enthusiasts to the annual MIDI 2025 LAN Party on April 12-13! Join, compete, and win amazing prizes!\n🎮 Team players, get ready for the main LAN tournaments – League of Legends, Valorant, Counter-Strike 2, and Teamfight Tactics!\nForm your squad, pick a name, and prepare for victory!\n🎯 If the main tournaments aren’t your thing or you’re not confident in your skills yet – no worries!\n🧩 If you just want to relax and enjoy the event, the free zone is open all day, where you can play whatever you like with friends!\nTry out the VR area or show off your Just Dance moves! Or some BOARD GAMES!\n‼️ IMPORTANT ‼️\n🎮 Bring your own equipment for LAN tournaments – computer, monitor, mouse, keyboard, and other necessary peripherals.\n👥 At least 60% of the team must attend the event in person.\"",
    "date": "2025-04-12",
    "url_registration": "https://bit.ly/4isO1qq",
    "url_registration1": "https://bit.ly/4ifNs3A",
    "url_discord": "https://discord.gg/zzvYNnAeBU"
  },
  {
    "title": "Šachmatai",
    "description": "[EN below]\n‼️Registruokis‼️\nurl_registration\n♟️ MIDI Šachmatų turnyras – tai tradicija, sujungianti šachmatų mėgėjus ir profesionalus jau daugelį metų. Tavęs laukia ne tik įtemptos partijos, bet ir šiltos emocijos, nauji pažįstami bei šaunūs prizai! Laukiami ir grandmeistrai, ir pradedantieji.\n♟️ Laiko kontrolė: Blitz 5' + 3'' (5 min. kiekvienam žaidėjui partijai plius 3 sek. kompensacija už kiekvieną ėjimą)\n♟️ Turnyro formatas: Šveicariška sistema, 11 ratų.\n📆 Data: 2025.04.12\n📍 Vieta: Naugarduko g. 24\n[EN]\n‼️Registration‼️\nurl_registration\n\n♟️ The MIDI Chess Tournament is a long-standing tradition that brings chess enthusiasts and professionals together. You can expect intense matches, warm emotions, new connections, and exciting prizes! Both grandmasters and beginners are welcome.\n♟️ Time control: Blitz 5' + 3'' (5 minutes per player per game plus 3 seconds compensation per move)\n♟️ Tournament format: Swiss system, 11 rounds.\n📆 Date: 2025.04.12\n📍 Location: Naugarduko St. 24",
    "date": "2025-04-12",
    "url_registration": "https://bit.ly/4ieAXVX"
  },
  {
    "title": "LAN Party",
    "description": "Registracija\n🔗 Registracija į turnyrus: url_registration\n🔗Minecraft registracija: url_registration1\nDiscord\nurl_discord\n\n[LT]\n👾 Ryškūs pikseliai, klavišų spaudymas, pelės spragtelėjimai, kauliukų ridenimas ir azartiškos dvikovos – ar esi pasiruošęs visa tai patirti vienoje vietoje?\n👉 MIDI kviečia visus kompiuterinių ir stalo žaidimų entuziastus balandžio 12-13 dienomis į kasmetinį MIDI 2025 LAN Party! Prisijunk, varžykis ir laimėk šaunių prizų!\n🎮 Komandinius žaidėjus kviečiame išbandyti jėgas pagrindiniuose LAN turnyruose – League of Legends, Valorant, Counter-Strike 2 ir Teamfight Tactics.\nSuburk savo komandą, sugalvok pavadinimą ir ruoškis pergalei!\n🎯 Jei pagrindiniai turnyrai tau ne prie širdies ar dar nepasitiki savo įgūdžiais – nenusimink!\n🧩 O jeigu nori tiesiog atsipalaiduoti ir smagiai praleisti laiką, viso renginio metu veiks laisvoji zona, kur su draugais galėsi žaisti bet ką, kas tau patinka!\nTaip pat galėsi pasinerti į VR pasaulį ar parodyti savo Just Dance sugebėjimus! Arba pažaisti stalo žaidimų.\n‼️ SVARBU ‼️\n🎮 LAN turnyrams reikia savo įrangos – kompiuterio, monitoriaus, pelės, klaviatūros ir kitų reikalingų priedų. Nepamiršk visko atsinešti!\n👥 Bent 60 % komandos narių turi dalyvauti gyvai renginyje.\n\n[EN]\n👾 Bright pixels, keyboard clicks, mouse taps, dice rolls, and thrilling battles – are you ready to experience it all in one place?\n👉 MIDI invites all video game and board game enthusiasts to the annual MIDI 2025 LAN Party on April 12-13! Join, compete, and win amazing prizes!\n🎮 Team players, get ready for the main LAN tournaments – League of Legends, Valorant, Counter-Strike 2, and Teamfight Tactics!\nForm your squad, pick a name, and prepare for victory!\n🎯 If the main tournaments aren’t your thing or you’re not confident in your skills yet – no worries!\n🧩 If you just want to relax and enjoy the event, the free zone is open all day, where you can play whatever you like with friends!\nTry out the VR area or show off your Just Dance moves! Or some BOARD GAMES!\n‼️ IMPORTANT ‼️\n🎮 Bring your own equipment for LAN tournaments – computer, monitor, mouse, keyboard, and other necessary peripherals.\n👥 At least 60% of the team must attend the event in person.\"",
    "date": "2025-04-13",
    "url_registration": "https://bit.ly/4isO1qq",
    "url_registration1": "https://bit.ly/4ifNs3A",
    "url_discord": "https://discord.gg/zzvYNnAeBU"
  },
  {
    "title": "Asseco Sporto dienos",
    "description": "👉 Krepšinio registraciją čia: url_registration\n\n[EN bellow]\nMIDI 2025 Asseco sporto dienos\nAr esi pasiruošęs įkrauti savo pavasarį sporto dvasia? MIDI 2025 paruošė tris nepakartojamus sporto renginius, kurie kiekvieną dieną suteiks tau naujų iššūkių, adrenalino dozę ir gerų emocijų!\n🏃‍♂️ Balandžio 13 d. – Krepšinio Varžybos\nPasirodyk savo greitį ir judrumą – šią dieną laukia 3x3 krepšinio turnyras, kurie patikrins tavo sportinį pasirengimą ir leis pasimėgauti smagia konkurencija! Vieta ir laikas bus patikslinti\nJei esi tinklinio ar futbolo entuziastas, šis dienos renginys skirtas tau! Parodyk savo įgūdžius, varžykis su kitais sporto mylėtojais ir laimėk prizus! Vieta bus patikslinta\n[EN]\nMIDI 2025 Asseco Sports days\nAre you ready to energize your spring with the spirit of sports? MIDI 2025 has prepared three unforgettable sports events, each day offering new challenges, an adrenaline rush, and great emotions!\n🏃‍♂️ April 13th – Basketball Competition\nShow off your speed and agility – this day there is a 3x3 basketball tournament that will test your athletic fitness and allow you to enjoy fun competition! Venue and time to be confirmed\nIf you're a fan of volleyball or football, this event is for you! Demonstrate your skills, compete with fellow sports enthusiasts, and win exciting prizes! Venue and timeto be confirmed.",
    "date": "2025-04-13",
    "url_registration": "https://forms.office.com/e/b0mR5a5jcZ"
  },
  {
    "title": "MIDI 2025 x UYGL Bėgimas",
    "description": "LT\n🔗 Registracija: url_registration\n🏃‍♂️ Ar esi pasiruošęs išbandyti savo greitį ir ištvermę? Po ilgos pertraukos į MIDI savaitę sugrįžta bėgimas! Šiemet bėgsime ne tik dėl azarto, bet ir dėl kilnaus tikslo – visos dalyvio mokesčiais surinktos lėšos bus skirtos Ukrainai palaikyti. Renginį organizuojame kartu su „Ukrainian Youth Group In Lithuania (UYGL)“ – pirmąja ir vienintele ukrainiečių jaunimo organizacija Lietuvoje, aktyviai dalyvaujančia visuomeniniame gyvenime. Prisijunk ir parodyk solidarumą!\n🔥 Kas tavęs laukia?\n✨ Dvi distancijos – 5 km ir 10 km, kiekvienam pagal jėgas\n✨ Azartas, įspūdžiai ir gera nuotaika\n✨ Galimybė prisidėti prie paramos Ukrainai\n🗓 Data: Balandžio 13 d.\n📍 Vieta: Vingio parko tiltas (iš Žvėryno pusės) url_location\n🔹 Dalyvių skaičius: Neribotas!\n🏃‍♂️ Dalyvio mokestis: nuo 5 € (visa suma skiriama paramai Ukrainai)\n🗣 Renginys vyks anglų kalba.\nEN\n🏃‍♂️ Are you ready to test your speed and endurance? After a long break, the legendary MIDI running event is back! This year, we are running not only for the thrill but also for a noble cause – all participant fees will be donated to support Ukraine. The event is organized together with „Ukrainian Youth Group In Lithuania (UYGL)“ – the first and only Ukrainian youth organization in Lithuania, actively engaged in social activities. Join us and show your solidarity!\n🔥 What to Expect:\n✨ Two distances – 5 km and 10 km, for every level\n✨ Excitement, fun, and great energy\n✨ A chance to contribute to a good cause\n🗓 Date: April 13th\n📍 Location: Vingis Park Bridge (from Žvėrynas side) url_location\n🔹 Participants: Unlimited!\n🏃‍♂️ Participation fee: from €5 (all money goes to Ukraine)\n🗣 The event will be held in English.\n🔗 Registration: url_registration",
    "date": "2025-04-13",
    "url_registration": "http://www.lotus-fund.org/midi-uygl/welcome",
    "url_location": "https://maps.app.goo.gl/b5kuBW56Muxupq4Y9"
  },
  {
    "title": "Įmonių mugė",
    "description": "[EN below]\nPrisijunk prie Įmonių mugės savanorių komandos! 🚀\nRegistracija: url_registration\nRegistracija į Įmonių mugę: url_registration1\nAtraskite savo karjeros galimybes MIDI 2025 Įmonių mugėje!\n✨ Ieškote praktikos, pirmojo darbo ar tiesiog smalsaujate apie galimas karjeros kryptis? Kasmetinė MIDI Įmonių mugė – tai puiki proga susipažinti su inovatyviomis įmonėmis, atrasti galimybes ir užmegzti ryšius su savo sričių profesionalais, kurie galbūt taps jūsų būsimais kolegomis.\n✨ Mugėje turėsite galimybę:\nSužinoti daugiau apie įvairias įmones ir jų siūlomas pozicijas.\nTiesiogiai užduoti klausimus įmonių atstovams.\nDalyvauti greituosiuose darbo pokalbiuose, įgyti realios interviu patirties ir galbūt iš karto užsitikrinti sau darbo poziciją.\n✨ Renginys vyks 2025.04.14 Vilniaus universiteto Matematikos ir informatikos fakultete, Didlaukio g. 47.\nNepraleiskite progos pradėti savo karjeros ar atrasti sau tobulą praktiką! Pasiruoškite klausimus, savo CV ir gerą nuotaiką – pasimatysime ten! 🚀\n[EN]\nJoin to volunteer team! 🚀\nRegistration: url_registration\nRegistration for event: url_registration1\nDiscover Your Career Opportunities at the MIDI 2025 Career Fair!\n✨ Are you searching for an internship, your first job, or simply curious about potential career paths? The annual MIDI Career Fair is your chance to meet innovative companies, explore opportunities, and connect with industry professionals who could become your future colleagues.\n✨ At the fair, you’ll have the chance to:\nLearn about different companies and the roles they offer.\nAsk questions directly to company representatives.\nParticipate in quick job interviews to gain real-life interview experience and maybe even secure a position on the spot.\n✨ The event will occur on 2025.04.14 at Vilnius University Faculty of Mathematics and Informatics, Didlaukio St. 47.\nDon’t miss this opportunity to kick-start your career or find your perfect internship! Bring your questions, your CV, and your enthusiasm—we’ll see you there! 🚀",
    "date": "2025-04-14",
    "url_registration": "https://bit.ly/4bAvBBV",
    "url_registration1": "https://bit.ly/4i7y6Ou"
  },
  {
    "title": "Asseco Sporto dienos",
    "description": "👉 futbolo ir tinklinio registraciją čia: url_registration\n\n[EN bellow]\nMIDI 2025 Asseco sporto dienos\nAr esi pasiruošęs įkrauti savo pavasarį sporto dvasia? MIDI 2025 paruošė tris nepakartojamus sporto renginius, kurie kiekvieną dieną suteiks tau naujų iššūkių, adrenalino dozę ir gerų emocijų!\n⚽ Balandžio 15 d. – Tinklinio ir Futbolo Varžybos\nJei esi tinklinio ar futbolo entuziastas, šis dienos renginys skirtas tau! Parodyk savo įgūdžius, varžykis su kitais sporto mylėtojais ir laimėk prizus! Vieta bus patikslinta\n[EN]\nMIDI 2025 Asseco Sports days\nAre you ready to energize your spring with the spirit of sports? MIDI 2025 has prepared three unforgettable sports events, each day offering new challenges, an adrenaline rush, and great emotions!\n⚽ April 15 – Volleyball and Football Competitions\nIf you're a fan of volleyball or football, this event is for you! Demonstrate your skills, compete with fellow sports enthusiasts, and win exciting prizes! Venue and timeto be confirmed.",
    "date": "2025-04-15",
    "url_registration": "https://bit.ly/3XJQAMW"
  },
  {
    "title": "Roko opera",
    "description": "MIDI Roko Opera 2025 jau čia! Pristatome naują pasirodymą \"Aukštasis su pagyrimu\". Jūsų laukia gyvo garso grupė, iš kojų verčiantys vokalistai, šokėjai ir kraują stingdantis pasakojimas apie vieną nenusisekusį studentą. O kas, jei viską būtų galima pasiekti per vieną naktį?\nLauksime jūsų balandžio 16 d. 18:00 ir 20:00 Menų spaustuvės juodojoje salėje!\nBilietų nuorodos:\n18:00\nurl_tickets\n20:00\nurl_tickets1",
    "date": "2025-04-16",
    "url_tickets": "https://tickets.paysera.com/lt/event/midi-2025-roko-opera",
    "url_tickets1": "https://tickets.paysera.com/lt/event/midi-2025-roko-opera-velesnis-seansas"
  },
  {
    "title": "Protmūšis",
    "description": "Komandai 1 bilietas\nurl_tickets\n[EN below]\n🧠 Ar tavo galvoje daugiau atsakymų nei klausimų? Ar mėgsti išnarplioti painiausias mįsles ir būti tuo, kuris suranda raktą į teisingą atsakymą? Protmūšis – renginys tiems, kurie mėgsta iššūkius ir tiki savo komandos jėga!\n🧠 MIDI Protmūšis – tai ne tik galimybė pademonstruoti savo žinias, bet ir įdomiai praleisti laiką, pasisemti gerų emocijų bei laimėti šaunius prizus! Nesvarbu, ar esi faktų enciklopedija, ar mėgsti loginius galvosūkius, kartu su savo draugais galite tapti šio renginio žvaigždėmis.\n🧠 Surink savo draugus (komanda turi būti iki 5 žmonių) intelektinei kovai 2025 MIDI protmūšyje!\n📆 Data: 2025.04.17\n📍 Vieta: Action! by Apollo, Ozo g. 18\nSvarbu pabrėžti, kad renginys vyks TIK lietuvių kalba!\n[EN]\n🧠 Do you have more answers than questions in your mind? Do you enjoy unravelling the trickiest riddles and being the one who finds the key to the right solution? The quiz night is an event for those who love challenges and believe in the strength of their team!\n🧠 The MIDI Battle of Wits is not just an opportunity to showcase your knowledge but also a chance to have fun, gather great emotions, and win awesome prizes! Whether you're a walking encyclopedia of facts or a fan of logical puzzles, together with your friends, you can become the stars of this event.\n🧠 Gather your friends (teams of up to 5 people) for an intellectual battle at the 2025 MIDI Battle of Wits!\n📆 Date: 2025.04.17\n📍 Location: Action! by Apollo, Ozo g. 18\nPlease note: the event will be conducted in LITHUANIAN only!",
    "date": "2025-04-17",
    "url_tickets": "https://tickets.paysera.com/lt/event/midi-2025-protmusis"
  },
  {
    "title": "Uždarymo vakaras",
    "description": "Bilietai:\nurl_tickets\n[EN bellow]\nAr girdi tu, ar matai? Švenčia MIF’o katinai!\n✨ MIDI 2025 Uždarymo vakaras – tai ne tik ikoniško renginių ciklo pabaiga, bet ir šventė, kuri primena visiems, kad Matematikai ir Informatikai moka linksmintis, kaip niekas kitas!\n🎶 Šiame vakarėlyje laukia ne tik muzika ir šokiai, bet ir puiki proga atsipalaiduoti po intensyvios savaitės, pabendrauti su draugais bei kolegomis ir pasidžiaugti kartu. Renginys toli gražu nėra uždaras, tad čiupk už parankės ir atsivesk draugus!\n📅 Žymėkis datą – balandžio 18 d., nes tą vakarą, nuo 19 val., visi keliai ves į Lukiškių kalėjimas 2.0 (Lukiškių skg. 6, LT-01118, Vilnius), kur kartu uždarysime šių metų Matematikų ir Informatikų dienas!\n🌟 Ateik švęsti, dalintis geromis emocijomis ir užbaigti MIDI 2025 su trenksmu!\n[EN]\nCan you hear it, can you see it? MIF’s cats are celebrating!\n✨ MIDI 2025 Closing Night – not just the finale of an iconic series of events but a celebration that reminds everyone that Mathematicians and Computer Scientists know how to party like no one else!\n🎶 This evening will be filled with music, dancing, and the perfect chance to relax after an intense week, connect with friends and colleagues, and celebrate together. The event is far from exclusive, so grab your friends and join in!\n📅 Mark your calendars for April 18th, because on that evening, from 19 PM, all roads lead to Lukiškių kalėjimas 2.0 (Lukiškių skg. 6, LT-01118, Vilnius), where we’ll close this year’s Mathematicians’ and Informatics’ Days together!\n🌟 Come celebrate, share good vibes, and wrap up MIDI 2025 with a bang!",
    "date": "2025-04-18",
    "url_tickets": "https://tickets.paysera.com/lt/event/midi-2025-uzdarymo-vakaras"
  }
]
