[
  {
    "title": "Sportinis pokeris",
    "description": "[EN below]\n\nAr tiki, kad sėkmė nėra vienintelis pokerio elementas? MIDI 2025 Sportinio pokerio turnyras laukia būtent tavęs!\nŠiame turnyre svarbiausia ne tik kortų kombinacijos, bet ir strateginis mąstymas, žaidėjo psichologija bei gebėjimas skaityti oponentus. Nesvarbu, ar esi patyręs žaidėjas, ar tiesiog nori išbandyti savo jėgas – šiame turnyre laukia įdomūs iššūkiai ir puikios emocijos!\nDaugiau informacijos apie registraciją ir prizus – netrukus.\n\n[EN]\nDo you believe that poker is more than just luck? The MIDI 2025 Sports Poker Tournament is waiting for you!\nThis tournament is about more than just card combinations; it’s about strategic thinking, player psychology, and the ability to read your opponents. Whether you’re an experienced player or just want to give it a try, this event promises exciting challenges and great vibes!\nMore details about registration and prizes are coming soon.",
    "date": "2025-04-10"
  },
  {
    "title": "Secret event",
    "description": "???",
    "date": "2025-04-11"
  },
  {
    "title": "LAN Party",
    "description": "[EN below]\n\nEsi tikras žaidimų entuziastas ir nori pasinerti į virtualių pasaulių kovas? MIDI LAN Party – tai renginys, kuriame laukia daugybė emocijų ir konkurencingos dvasios!\nČia galėsi išbandyti savo jėgas populiariausiuose komandiniuose ir individualiuose žaidimuose bei susirungti su kitais žaidėjais, kurie taip pat trokšta pergalių. Nesvarbu, ar esi FPS fanas, strategijų genijus ar MOBA entuziastas – šiame renginyje rasi savo vietą!\nAtsinešk savo įrangą, pasiruošk draugiškai konkurencijai ir nepamiršk pasimėgauti vakaro atmosfera – MIDI LAN Party laukia tavęs!\nDaugiau informacijos jau netrukus.\n\n[EN]\nAre you a true gaming enthusiast ready to dive into battles in virtual worlds? The MIDI LAN Party is the event where excitement and competitive spirit come together!\nHere you’ll test your skills in the most popular team and individual games, competing against other players eager for victory. Whether you’re an FPS fan, a strategy genius, or a MOBA enthusiast, there’s a place for you at this event!\nBring your gear, prepare for friendly competition, and don’t forget to soak in the evening’s atmosphere – the MIDI LAN Party awaits you!\nMore information is coming soon.",
    "date": "2025-04-12"
  },
  {
    "title": "Šachmatai",
    "description": "[EN below]\n\nAr esi iš tų, kurie mano, kad 64 langelių ribos, užtenka įrodyti savo meistriškumą? Ar tau pažįstami žirgo posūkiai ir protingi karalienės manevrai? Tuomet šis MIDI renginys kaip tik tau!\n MIDI Šachmatų turnyras – tai tradicija, sujungianti šachmatų mėgėjus ir profesionalus jau daugelį metų. Tavęs laukia ne tik įtemptos partijos, bet ir šiltos emocijos, nauji pažįstami bei šaunūs prizai! Laukiami ir grandmeistrai, ir pradedantieji.\nDaugiau informacijos jau netrukus.",
    "date": "2025-04-12"
  },
  {
    "title": "LAN Party",
    "description": "[EN below]\n\nEsi tikras žaidimų entuziastas ir nori pasinerti į virtualių pasaulių kovas? MIDI LAN Party – tai renginys, kuriame laukia daugybė emocijų ir konkurencingos dvasios!\nČia galėsi išbandyti savo jėgas populiariausiuose komandiniuose ir individualiuose žaidimuose bei susirungti su kitais žaidėjais, kurie taip pat trokšta pergalių. Nesvarbu, ar esi FPS fanas, strategijų genijus ar MOBA entuziastas – šiame renginyje rasi savo vietą!\nAtsinešk savo įrangą, pasiruošk draugiškai konkurencijai ir nepamiršk pasimėgauti vakaro atmosfera – MIDI LAN Party laukia tavęs!\nDaugiau informacijos jau netrukus.\n\n[EN]\nAre you a true gaming enthusiast ready to dive into battles in virtual worlds? The MIDI LAN Party is the event where excitement and competitive spirit come together!\nHere you’ll test your skills in the most popular team and individual games, competing against other players eager for victory. Whether you’re an FPS fan, a strategy genius, or a MOBA enthusiast, there’s a place for you at this event!\nBring your gear, prepare for friendly competition, and don’t forget to soak in the evening’s atmosphere – the MIDI LAN Party awaits you!\nMore information is coming soon.",
    "date": "2025-04-13"
  },
  {
    "title": "Sporto dienos",
    "description": "[EN below]\n\nAr pasiruošęs pasinerti į sportišką nuotykį ir pajusti komandinės dvasios jėgą? MIDI Sporto dienos – tai metas, kai visi pamiršta savo užrašus bei kompiuterius, ir susitinka aikštelėje dėl smagaus laiko ir sveikos konkurencijos!\nŠio renginio metu tavęs laukia įvairių sporto šakų turnyrai. Nesvarbu, ar esi atletiškas profesionalas, ar tiesiog mėgėjas, šios dienos skirtos visiems!\nPradėk rinkti komandą ir kartu įrodykite, kad sportas – tai ne tik varžybos, bet ir puiki proga užmegzti naujus ryšius bei tiesiog gerai praleisti laiką!\nDaugiau informacijos jau netrukus.\n\n[EN]\nReady to dive into a sporty adventure and feel the power of team spirit? MIDI Sports Day is the time to set aside your notes and computers and meet on the field for fun and healthy competition!\nDuring this event, you’ll enjoy tournaments in various sports. Whether you’re an athletic pro or just a casual player, these days are for everyone!\nBegin gathering a team and show that sports are not just about competition but also a great way to connect with others and have a good time!\nMore information is coming soon.",
    "date": "2025-04-13"
  },
  {
    "title": "Įmonių mugė",
    "description": "[EN below]\n\nAtraskite savo karjeros galimybes MIDI 2025 Įmonių mugėje!\nIeškote praktikos, pirmojo darbo ar tiesiog smalsaujate apie galimas karjeros kryptis? Kasmetinė MIDI Įmonių mugė – tai puiki proga susipažinti su inovatyviomis įmonėmis, atrasti galimybes ir užmegzti ryšius su savo sričių profesionalais, kurie galbūt taps jūsų būsimais kolegomis.\nMugėje turėsite galimybę:\nSužinoti daugiau apie įvairias įmones ir jų siūlomas pozicijas.\nTiesiogiai užduoti klausimus įmonių atstovams.\nDalyvauti greituosiuose darbo pokalbiuose, įgyti realios interviu patirties ir galbūt iš karto užsitikrinti sau darbo poziciją.\nNepraleiskite progos pradėti savo karjeros ar atrasti sau tobulą praktiką! Pasiruoškite klausimus, savo CV ir gerą nuotaiką – pasimatysime ten!\nDaugiau informacijos jau netrukus.\n\n[EN]\nDiscover Your Career Opportunities at the MIDI 2025 Career Fair!\nAre you searching for an internship, your first job, or simply curious about potential career paths? The annual MIDI Career Fair is your chance to meet innovative companies, explore opportunities, and connect with industry professionals who could become your future colleagues.\nAt the fair, you’ll have the chance to:\nLearn about different companies and the roles they offer.\nAsk questions directly to company representatives.\nParticipate in quick job interviews to gain real-life interview experience and maybe even secure a position on the spot.\nDon’t miss this opportunity to kick-start your career or find your perfect internship! Bring your questions, your CV, and your enthusiasm—we’ll see you there!\nMore information is coming soon.",
    "date": "2025-04-14"
  },
  {
    "title": "Sporto dienos",
    "description": "[EN below]\n\nAr pasiruošęs pasinerti į sportišką nuotykį ir pajusti komandinės dvasios jėgą? MIDI Sporto dienos – tai metas, kai visi pamiršta savo užrašus bei kompiuterius, ir susitinka aikštelėje dėl smagaus laiko ir sveikos konkurencijos!\nŠio renginio metu tavęs laukia įvairių sporto šakų turnyrai. Nesvarbu, ar esi atletiškas profesionalas, ar tiesiog mėgėjas, šios dienos skirtos visiems!\nPradėk rinkti komandą ir kartu įrodykite, kad sportas – tai ne tik varžybos, bet ir puiki proga užmegzti naujus ryšius bei tiesiog gerai praleisti laiką!\nDaugiau informacijos jau netrukus.\n\n[EN]\nReady to dive into a sporty adventure and feel the power of team spirit? MIDI Sports Day is the time to set aside your notes and computers and meet on the field for fun and healthy competition!\nDuring this event, you’ll enjoy tournaments in various sports. Whether you’re an athletic pro or just a casual player, these days are for everyone!\nBegin gathering a team and show that sports are not just about competition but also a great way to connect with others and have a good time!\nMore information is coming soon.",
    "date": "2025-04-15"
  },
  {
    "title": "Roko opera",
    "description": "[EN below]\n\nAr kada nors pagalvojai, kas nutinka, kai jaudinantis teatras susitinka su audringa muzika? MIDI 2025 Roko opera – tai unikalus renginys, kuriame pasakojama istorija per užburiančią muziką ir įspūdingus pasirodymus!\nŠi roko opera sukurta specialiai MIDI savaitei, įtraukiant geriausius talentus – nuo muzikantų ir dainininkų iki režisierių ir scenografų. Spektaklio siužetas – kupinas emocijų, netikėtų posūkių ir gilios simbolikos, kurią papildys energingos gitaros ir aistringi vokalai.\nNepraleisk progos pamatyti šį ypatingą pasirodymą, kuris sujungs muziką, teatrą ir technologijas į vieną įsimintiną vakarą! MIDI Roko opera taps tikra MIDI savaitės pažiba ir parodys, kad matematika ir informatika gali būti tokia pat įkvepianti kaip ir menas.\nDaugiau informacijos apie bilietus ir pasirodymo laiką – netrukus!\n\n[EN]\nHave you ever wondered what happens when captivating theatre meets the electrifying energy of music? The MIDI 2025 Rock Opera is a unique event where a story unfolds through enchanting music and breathtaking performances!\nThis rock opera is specially created for the MIDI week, showcasing the best talents – from musicians and vocalists to directors and stage designers. The storyline is packed with emotions, unexpected twists, and deep symbolism, all complemented by powerful guitar riffs and passionate vocals.\nDon’t miss the chance to witness this extraordinary performance that merges music, theatre, and technology into one unforgettable evening! The MIDI Rock Opera will be the crown jewel of MIDI week, proving that mathematics and computer science can inspire as much as art.\nMore information about tickets and showtimes coming soon!",
    "date": "2025-04-16"
  },
  {
    "title": "Protmūšis",
    "description": "[EN below]\n\nAr tavo galvoje daugiau atsakymų nei klausimų? Ar mėgsti išnarplioti painiausias mįsles ir būti tuo, kuris suranda raktą į teisingą atsakymą? Protmūšis – renginys tiems, kurie mėgsta iššūkius ir tiki savo komandos jėga!\nMIDI Protmūšis – tai ne tik galimybė pademonstruoti savo žinias, bet ir įdomiai praleisti laiką, pasisemti gerų emocijų bei laimėti šaunius prizus! Nesvarbu, ar esi faktų enciklopedija, ar mėgsti loginius galvosūkius, kartu su savo draugais galite tapti šio renginio žvaigždėmis.\nSurink savo draugus (komanda turi būti iki 6 žmonių) intelektinei kovai 2025 MIDI protmūšyje!\nSvarbu pabrėžti, kad renginys vyks TIK lietuvių kalba!\nDaugiau informacijos jau netrukus.\n\n[EN]\n\nDo you have more answers than questions in your mind? Do you enjoy unravelling the trickiest riddles and being the one who finds the key to the right solution? The quiz night is an event for those who love challenges and believe in the strength of their team!\nThe MIDI Battle of Wits is not just an opportunity to showcase your knowledge but also a chance to have fun, gather great emotions, and win awesome prizes! Whether you're a walking encyclopedia of facts or a fan of logical puzzles, together with your friends, you can become the stars of this event.  \nGather your friends (teams of up to 6 people) for an intellectual battle at the 2025 MIDI Battle of Wits!\nPlease note: the event will be conducted in LITHUANIAN only!\nMore information is coming soon.",
    "date": "2025-04-17"
  },
  {
    "title": "Uždarymo vakaras",
    "description": "[EN bellow]\n\nAr girdi tu, ar matai? Švenčia MIF’o katinai!\nMIDI 2025 Uždarymo vakaras – tai ne tik ikoniško renginių ciklo pabaiga, bet ir šventė, kuri primena visiems, kad Matematikai ir Informatikai moka linksmintis, kaip niekas kitas!\nŠiame vakarėlyje laukia ne tik muzika ir šokiai, bet ir puiki proga atsipalaiduoti po intensyvios savaitės, pabendrauti su draugais bei kolegomis ir pasidžiaugti kartu. Renginys toli gražu nėra uždaras, tad čiupk už parankės ir atsivesk draugus (taip, net jei tai fizikai…)\nAteik švęsti, dalintis geromis emocijomis ir užbaigti MIDI 2025 su trenksmu!\nDaugiau informacijos jau netrukus.\n\n[EN]\n\nCan you hear it, can you see it? MIF’s cats are celebrating!\nMIDI 2025 Closing Night – not just the finale of an iconic series of events but a celebration that reminds everyone that Mathematicians and Computer Scientists know how to party like no one else!\nThis evening will be filled with music, dancing, and the perfect chance to relax after an intense week, connect with friends and colleagues, and celebrate together. The event is far from exclusive, so grab your friends (yes, even if they’re physicists…) and join in!\nCome celebrate, share good vibes, and wrap up MIDI 2025 with a bang!\nMore information is coming soon.",
    "date": "2025-04-18"
  }
]
